Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/prp201220130104000dddepub.epub.tmx
Source language: nob
Languages: sme

source: Reindriften som næring, kultur og livsform er på mange måter unik både i nasjonal og internasjonal sammenheng.
sme: Boazodoallu ealáhussan, kultuvran ja eallinvuohkin lea máŋggaláhkai áibbas erenomáš sihke našunála ja riikkaidgaskasaš oktavuođas.

source: Reindriften er en av få næringer i Norge med helårs beitedrift.
sme: Boazodoallu lea okta dain hárvenaš ealáhusain Norggas mas lea jagimiehtásaš guođoheapmi.

source: Reinens diett, som hovedsakelig består av viltvoksende planter, gjør at reinkjøtt er et smakfullt og eksklusivt bidrag til matmangfoldet i Norge.
sme: Boazu guohtu eanaš duottaršattuid ja danne lea bohccobiergu erenoamáš njálgga ja herskoborramuš ja Norgga borramušvalljivuhtii dehálaš.

source: Totalt foregår det reindrift i nærmere 140 av landets kommuner, og på et areal som brutto utgjør om lag 40 pst. av landarealet i Norge eller ca. 140 000 km 2. Fra og med Finnmark til og med Sør-Trøndelag utgjør bruttoandelen rundt 80 pst. av landarealet.
sme: Boazodoallu doaimmahuvvo oktiibuot riikka lagabui 140 gielddas, ja areálas mii buohkanassii lea sullii 40 pst. Norgga eananareálas dahje sullii 140 000 km. Areála Finnmárkkus Lulli-Trøndeláhkii dahká sullii 80

source: Ikke alt av dette arealet er tilgjengelig som reinbeite.
sme: Buot areálaid ii sáhte geavahit boazoguohtuneatnamiidda.

source: Vann, impediment, dyrket mark og bebygde områder kommer til fradrag.
sme: Čáhci, impedimentoassi, gilvojuvvon eatnamat ja ássanguovllut gessojuvvojit vel eret.

source: Hovedtyngden av reindriften, om lag 70 pst., finner sted i Finnmark.
sme: Eanaš boazodoallu, sullii 70 pst. lea Finnmárkkus.

source: Reintallet i Norge er i dag ca. 250 000 dyr i vårflokk, det vil si før kalving om våren.
sme: Giđđaealu boazolohku Norggas lea dál sullii 250 000 bohcco, ovdal guottetáiggi giđđat.

source: Kjøttproduksjonen er på om lag 2000 tonn per år.
sme: Jahkásaš biergobuvttadeapmi lea sullii 2000 tonna.

source: Reindriftens utfordringer er mange og sammensatte.
sme: Boazodoalu hástalusat leat ollu ja seagážat.

source: I deler av Finnmark foreligger det fortsatt utfordringer i forholdet mellom beitetrykk og beitegrunnlaget.
sme: Ain lea muhtin sajiin Finnmárkkus viehka stuorra hástalus gaskavuođas gaskal dan maid guohtumat girdet ja resursavuođu.

source: I forvaltningen av reindriften er det viktig å være bevisst at utfordringene er ulike mellom reinbeiteområdene, og at det også innad i det enkelte område i vesentlig grad kan variere.
sme: Boazodoalu hálddašeapmi ferte leat dihtomielalaš dan hárrái ahte hástalusat boazodoalloguovlluin leat iešguđet láganat, ja hástaleaddji maiddái guovlluid siskkobealde.

source: I de øvrige reinbeiteområdene er utfordringene særlig knyttet til tap av rein grunnet rovvilt og andre tapsårsaker, samt en sikring av arealene for å opprettholde den tradisjonelle nomadiske driftsformen.
sme: Eará boazodoalloguovlluide lea hástalussan stuora massimat boraspiriid geažil ja eará massimat, ja sihkkarastit eatnamiid doalahan dihtii árbevirolaš johtti doaibmavuođu.

source: I samtlige områder er det en utfordring å få til økt verdiskaping i reindriften.
sme: Dasto lea buot guovlluid hástalussan ealáhusdolliide lasihit buoret árvobuvttadeami.

source: Et tilpasset beitetrykk til beitegrunnlaget er den mest alvorlige og krevende utfordringen reindriften står overfor.
sme: Boazologuheiveheapmi guohtuneatnamiidda lea duođaleamos ja eanemus gáibideaddji hástalus otná boazodollui.

source: Den er alvorlig fordi en forsvarlig ressursutnytting er avgjørende for den samiske reindriftens fremtid i store deler av Finnmark, og utfordrende fordi disse problemstillingene har stått på dagsorden siden midten av 1970-tallet uten at det så langt er oppnådd tilfredsstillende resultater.
sme: Dat lea duođalaš dan sivas go dohkálaš resursageavaheapmi lea mearrideaddjin sámi boazodoalu boahtteáigái eanaš guovlluin Finnmárkkus, ja hástaleaddjin dan sivas go dát čuolmmat leat leamaš áššelisttus juo gaskkamutto 1970-logu rájes ja maidda dán rádjai eai leat gávdnon dohkálaš čovdosat.

source: Etter departementets vurdering ligger det nå bedre til rette for å lykkes med reintallstilpasningen enn tidligere.
sme: Departemeantta árvvoštallama mielde lea dál buoret vejolašvuođat go ovdal lihkostuvvat boazologuheivehemiin.

source: Gjennom reindriftsloven av 2007 et det etablert en rekke virkemidler for å redusere reintallet til bærekraftig nivå.
sme: 2007 boazodoallolágas leat mielde gaskaoamit movt geahpedit boazologu guoddevaš dássái.

source: Videre gir reindriftsloven mulighet til i sterkere grad enn tidligere å knytte sammen de lovbaserte virkemidlene og virkemidlene over reindriftsavtalen.
sme: Dasto addá boazodoalloláhka vejolašvuođaid eanet go ovdal ovttastahttit láhkavuđot gaskaomiid ja boazodoallošiehtadusa gaskaomiid.

source: Myndighetene er nå inne i sluttfasen av de prosesser som loven foreskriver for fastsetting og reduksjon av reintallet.
sme: Eiseválddit leat dál gearggaheamen proseassa boazologu mearrideamis ja geahpedeamis maid láhka gáibida.

source: Reindriftsstyret har i februar i år vedtatt frister for en forholdsmessig reduksjon.
sme: Boazodoallostivra lea guovvamánus dohkkehan áigemeriid gorrelogolaš geahpedeapmái.

source: I de siidaer som må redusere sitt reintall, har hver siidaandel fått fastsatt en frist for reduksjon av sin flokk.
sme: Daid siiddain gos boazolohku galgá geahpeduvvot, lea juohke siiddaoassái mearriduvvon áigemearri boazologu geahpedeapmái.

source: Det er nå den enkelte siidaandels ansvar å følge opp de vedtak som er fattet, og gjennomføre selve reduksjonen innen gitte frister.
sme: Dál lea juohke siidaoasi ovddasvástádus čuovvolit daid mearrádusaid mat leat dahkkon, ja čađahit geahpedeami mearriduvvon áigemearis.

source: I dette arbeidet er det viktig at man fra myndighetenes side holder fast ved det opplegg som er valgt, slik at man får gjennomført reintallsprosessen.
sme: Dán barggus lea dehálaš ahte eiseválddit čuvvot mearriduvvon geatnegasvuođaid čađahan dihtii boazologu geahpedeami.

source: Først gjennom en gjennomføring av de prosesser som loven foreskriver, har man et fullgodt grunnlag for å vurdere effekten av de lovbaserte virkemidlene.
sme: Easkka dalle go láhka mearriduvvon proseassat leat čađahuvvon lea doarvái vuođđu árvvoštallat láhkavuđot gaskaomiid beavttu.

source: 4.2 Oppfølging av reindriftsloven av 2007
sme: 4.2 2007 boazodoallolága čuovvoleapmi

source: Reindriftsloven av 2007 skal gi grunnlag for en hensiktsmessig indre organisering og forvaltning av reindriften.
sme: 2007 boazodoalloláhka lea vuođđun dasa ahte boazodoallu siskkáldasat organiserejuvvo ja hálddašuvvo ávkkálaččat.

source: Videre skal reindriftsnæringen etter loven, gjennom internt selvstyre, selv spille en aktiv rolle og ha ansvaret for at reindriften er bærekraftig.
sme: Boazodoallolága mielde lea boazodoalus ovddasvástádus, siskkáldas stivrejumi bokte, fuolahit ealáhussii guoddevaš boazodoalu.

source: Et sentralt verktøy i denne forbindelse er bruksreglene.
sme: Dehálaš váikkuhangaskaoapmi dán oktavuođas leat doallonjuolggadusat.

source: De tre siste årene har myndighetenes arbeid vært preget av bistand og tett oppfølging av næringens arbeid med å utarbeide bruksregler.
sme: Eiseválddit leat daid maŋimuš golbma jagi bidjan olu áiggi veahkehit ealáhusa hábmet doaibmanjuolggadusaid.

source: I bruksreglene skal det blant annet lages egne bestemmelser som skal regulere beitebruk og reintall i distriktene.
sme: Doaibmanjuolggadusaide galget ráhkaduvvot sierra njuolggadusat earret eará movt reguleret guohtuneatnamiid ja boazologu orohagain.

source: Der hvor reintallet i siidaen er for høyt i forhold til det som er fastsatt, skal det skje en reintallsreduksjon i henhold til reindriftsloven § 60 tredje ledd, primært gjennom en reduksjonsplan utarbeidet av siidaen, sekundert gjennom en forholdsmessig reduksjon.
sme: Dat siiddat gos boazolohku lea badjel alimus lobálaš boazologu, fertejit čađahit gorrelogolaš boazologugeahpedeami boazodoallolága mielde (§ 60 goalmmát lađas), vuosttažettiin geahpedanplána bokte maid siida ráhkada, ja nubbi čoavddus lea čađahit gorrelogolaš geahpedeami.

source: Dersom siidaen ikke får utarbeidet reduksjonsplanen innen de frister som er satt av Reindriftsstyret, eller ikke klarer å gjennomføre planen, vil bestemmelsen i § 60 tredje ledd annet punktum om forholdmessig reduksjon komme inn.
sme: Jos siida ii ráhkat geahpedanplána dan áigemearrái maid Boazodoallostivra mearrida, dahje ii nagot ollašuhttit plána, de doaibmagoahtá § 60 goalmmát lađaš gorrelogolaš geahpedeami birra.

source: Det er Reindriftsstyret som har ansvaret for at en slik reduksjon gjennomføres.
sme: Boazodoallostivra vástida ahte boazologugeahpedeapmi čađahuvvo.

source: Ved utgangen av 2011 hadde sommer- og helårsbeitedistriktene fått godkjent sine bruksregler.
sme: Jagi 2011 loahpageahčen ledje geasse- ja birrajagiorohagaid doallonjuolggadusat dohkkehuvvon.

source: Dette gjaldt både områdestyrenes godkjenning av bruksreglene og Reindriftsstyrets stadfesting og fastsetting av den enkelte siidas reintall.
sme: Guovllustivrrat ledje maid dohkkehan doallonjuolggadusaid ja Boazodoallostivra leai nannen ja dohkkehan siiddaid boazologu.

source: For en del førte klagebehandling til at endelig vedtak forelå i 2012.
sme: Váiddameannudeamit mielddisbukte ahte muhtun mearrádusat eai dahkkon ovdal jagi 2012.

source: 4.2.1 Oppfølging av fastsatt øvre reintall
sme: 4.2.1 Alimus mearriduvvon boazologu čuovvoleapmi

source: Ut fra godkjente bruksregler skal reintallet reduseres med i underkant av 40 000 rein.
sme: Dohkkehuvvon doallonjuolggadusaid mielde galgá boazolohku geahpeduvvot váile 40 000 bohccuin.

source: Nesten samtlige distrikt i Vest-Finnmark og enkelte distrikt i Øst-Finnmark skal redusere reintallet.
sme: Eanaš orohagat Oarje-Finnmárkkus ja muhtun orohagat vel Nuorta-Finnmárkkus galget geahpedit boazologu.

source: Det er 12 distrikt som skal redusere fra 30-49 pst.
sme: Leat 12 orohaga geat galget geahpedit gaskal 30-49 pst.

source: Svært få av disse siidaene ble enige om en reduksjonsplan i samsvar med loven.
sme: Dáid siiddaid gaskkas ledje áibbas moattis geat nagodedje ráhkadit geahpedanplána lága njuolggadusaid mielde.

source: Dette medførte at Reindriftsstyret høsten 2012 sendte ut varsel om gjennomføring av forholdsmessig reduksjon av reintallet.
sme: Dát mielddisbuvttii ahte Boazodoallostivra čakčat 2012 dieđihii ahte gorrelogolaš boazologugeahpedeapmi galggai čađahuvvot.

source: Forhåndsvarslene skulle følges opp gjennom vedtak av Reindriftsstyret i møte 7. februar 2013.
sme: Ovdalgiihtiidieđiheamit galge čuovvoluvvot Boazodoallostivračoahkkima mearrádusaid bokte guovvamánu 7.b.2013.

source: Imidlertid valgte Reindriftsstyret å utsette fastsettelsen av fristene for en reduksjon av reintallet i en rekke saker.
sme: Almmatge válljii Boazodoallostivra maŋidit mearrideames áigemeriid boazologugeahpedeapmái olu áššiin.

source: Reindriftsstyret begrunnet sin utsettelse med at de ønsket å avvente økonomiske virkemidler for de som må eller ønsker å avvikle sin reindrift.
sme: Boazodoallostivrra ákkat maŋideapmái ledje ahte sii háliidedje vuordit dassá go ekonomalaš gaskaoamit leat sajis sidjiide geat fertejit dahje háliidit guođđit boazodoalu.

source: På dette grunnlag besluttet departementet å pålegge Reindriftsstyret å fatte vedtak om frister for forholdsmessig reduksjon av reintallet.
sme: Dáid dieđuid vuođul departemeanta gohččui Boazodoallostivrra dahkat mearrádusaid mat gusket áigemeriide čađahit gorrelogolaš boazologugeahpedeami.

source: Departementet viste til at Reindriftsstyret ikke hadde grunnlag til å fatte vedtak om utsettelse av beslutningen.
sme: Departemeanta čujuhii ahte Boazodoallostivrras ii lean vuođđu mearridit ahte ášši maŋiduvvo.

source: Videre at det ikke ligger innenfor Reindriftsstyrets kompetanse å stoppe disse sakene med den begrunnelse at man vil avvente eventuelle økonomiske tiltak i forbindelse med reintallreduksjonen.
sme: Dasto ahte Boazodoallostivrras ii leat váldi bissehit dáid áššiid dainna ákkain ahte vuordit vejolaš ekonomalaš doaibmabijuid boazologugeahpedeami oktavuođas.

source: Det ble påpekt at dette er et politisk spørsmål.
sme: Čujuhuvvui ahte dat lea politihkalaš gažaldat.

source: Departementet understreket at Reindriftsstyret er et offentlig forvaltningsorgan hvis plikter følger av reindriftsloven og instruksen, og som er tildelt oppgaver for å bidra til å oppfylle reindriftspolitikkens overordnede mål slik disse er fastsatt av Stortinget.
sme: Departemeanta deattuhii ahte Boazodoallostivra lea almmolaš hálddašanorgána mii geatnegahttojuvvo čuovvut boazodoallolága ja instruvssa, ja dan doaibma lea ollašuhttit Stuorradikki mearridan boazodoallopolitihkalaš bajitdási ulbmiliid.

source: På dette grunnlag har Reindriftsstyret plikt til å fatte vedtak om frist for forholdsmessig reintallreduksjon.
sme: Dan vuođul geatnegahttojuvvo Boazodoallostivra mearridit áigemeriid čađahit gorrelogolaš boazologugeahpedeami.

source: På den bakgrunn påla Landbruks- og matdepartementet Reindriftsstyret å fatte vedtak om frister for forholdsmessig reduksjon i alle sakene som ble utsatt på møtet 7. februar 2013.
sme: Eanandoallo- ja biebmodepartemeanta de gohččui Boazodoallostivrra mearridit áigemeriid čađahit gorrelogolaš boazologugeahpedeami buot áššiin mat maŋiduvvojedje guovvamánu 7.b.2013 čoahkkimis.

source: Det ble forutsatt at fastsettingen skulle skje i forbindelse med Reindriftsstyrets møte den 26.-27. februar 2013.
sme: Eaktun leai ahte mearrádusat dahkkojit Boazodoallostivrra guovvamánu 26.27. b.2013 čoahkkima mearrádusaid mielde.

source: Under sitt møte den 26. februar vedtok Reindriftsstyrets flertall, mot Sametingets representanter i styret, tidsfrister for reintallsreduksjon for en rekke distrikter/siidaer i Vest-Finnmark og Øst-Finnmark reinbeiteområder.
sme: Boazodoallostivrra eanetlohku mearridii čoahkkimis guovvamánu 26.beaivvi, earret Sámedikki áirasat, áigemeriid boazologugeahpedeapmái olu orohagaide/siiddaide OarjeFinnmárkku ja Nuorta-Finnmárkku boazodoalloguovlluin.

source: Reduksjonen første år utgjør om lag 2650 dyr eller ca 1,4 pst. av det totale reintallet i vårflokk i Finnmark.
sme: Vuosttas jagi galget geahpeduvvot sullii 2650 bohcco dahje 1,4 pst. ollislaš giđđaealu boazologu ektui Finnmárkkus.

source: Hele reduksjonen forutsettes gjennomført i løpet av 1 til 3 år, avhengig av hvor mange dyr distriktet skal redusere med.
sme: Boazologugeahpedeapmi galgá de ollislaččat čađahuvvon 1 gitta 3 jagis, sorjavaš das man olu bohccuid orohat galgá geahpedit.

source: Det begrensede uttaket første år har sammenheng med den korte tiden som er igjen av slaktesesongen 2012/2013.
sme: Njuovvanáigodaga 2012/13 oanehis áiggi geažil ráddjejuvvo boazologugeahpedeapmi.

source: Arbeidet med reintallstilpasningen har vært utfordrende.
sme: Bargu boazologuheivehemiin lea leamaš hástaleaddji.

source: Utfordringene har økt i styrke jo nærmere man har kommet tidspunktet der Reindriftsstyret skulle fatte vedtak om frister for forholdsmessige reduksjon.
sme: Hástalusat leat lassánan dađi mielde go áigi lahkonišgođii goas Boazodoallostivra galggai mearridit áigemeriid gorrelogolaš boazologugeahpedeapmái.

source: Den siste tids utfordringer har i hovedsak gått ut på at det fra ulikt hold er hevdet at det er begått flere ulovligheter fra myndighetenes side i prosessen med reintallstilpasning.
sme: Maŋimuš áiggiid hástalusat leat eanaš čadnon dasa ahte olusiid bealis lea čuoččuhuvvon ahte boazologugeahpideami proseassas leat dahkkon láhkarihkkumat eiseválddiid bealis.

source: Nedenfor redegjøres det for enkelte av de problemstillinger som er reist.
sme: Dás vuollelis čilgejuvvojit muhtun čuolmmat mat leat

source: Reintallstilpasningen og forholdet til folkeretten
sme: ovddiduvvon. Boazologuheiveheapmi álbmotrievtti ektui

source: Norge er internasjonalt forpliktet til å sikre grunnlaget for den samiske reindriften.
sme: Norga lea riikkaidgaskasaččat geatnegahtton sihkkarastit eallinvuođu sámi boazodollui.

source: Folkerettens regler innebærer et ansvar for å ivareta en bærekraftig ressursbruk, dvs. at Norge har et ansvar for at beitearealene forvaltes og brukes på en bærekraftig måte.
sme: Álbmotrievtti mielde lea Norggas ovddasvástádus fuolahit ceavzilis resursageavaheami, ahte Norggas lea ovddasvástádus ahte guohtuneatnamat hálddašuvvojit ja geavahuvvojit ceavzilis vuogi mielde.

source: Dette særskilte ansvaret for beitearealene er en forutsetning for å oppfylle den folkerettslige plikten myndighetene har til å sikre at den samiske reindriftskulturen kan videreføres i fremtiden.
sme: Dát erenoamáš ovddasvástádus guohtuneatnamiid ektui gáibida eiseválddiid čuovvut álbmotrievtti geatnegasvuođaid sihkkarastin dihtii ahte sámi boazodoallokultuvra viidásetfievrriduvvo boahttevuođas.

source: Formålet med reintallstilpasningen er nettopp å sikre beitegrunnlaget for fremtidige generasjoner reindriftsutøvere, og dermed overlevelsen av den samiske reindriftskulturen.
sme: Boazologuheiveheami ulbmil lea aiddo sihkkarastit guohtuneatnamiid vai boahttevaš buolvvat maid besset bargat bohccuiguin, ja nu sihkkarastit sámi boazodoallokultuvrra ceavzima.

source: Reintallstilpasningen som gjennomføres etter reindriftsloven innebærer ikke en nektelse av reindriftssamenes rett til å utøve sin reindriftskultur, og innebærer heller ikke at myndighetene nekter noen enkeltutøvere å utøve reindrift.
sme: Boazologuheiveheapmi mii čađahuvvo boazodoallolága mielde ii mearkkaš dan ahte boazodoalli ii beasa šat fievrridit iežas boazodoallokultuvrra, ja iige mearkkaš dan ahte eiseválddit gildet boazodolliid bohccuiguin bargamis.

source: Reindriftsloven som ble vedtatt av Stortinget i 2007 foreskriver hvordan prosessen med reintallstilpasningen skal foregå.
sme: Boazodoalloláhka maid Stuoradiggi dohkkehii jagi 2007 čilge movt boazologuheivehanproseassa galgá čađahuvvot.

source: Myndighetene har i sitt arbeid med reintallstilpasningen fulgt loven, og prosessen er lagt opp i henhold til lovens bestemmelser.
sme: Eiseválddit leat boazologuheivehanbarggus čuvvon lága, ja proseassa lea de lágiduvvon láhkamearriduvvon njuolggadusaid mielde.

source: Reintallstilpasningen er ikke i strid med folkeretten;
sme: Boazologuheiveheapmi ii leat álbmotrievtti njuolggadusaid vuostá;

source: tvert i mot skal den bidra til å sikre beitegrunnlaget for fremtidige reindriftsutøvere.
sme: baicce galgá dat sihkkarastit guohtuneatnamiid boahttevaš boazodolliide.

source: Vedtak om frister for forholdsmessig reduksjon
sme: Mearrádusat áigemeriid birra mat gusket gorrelogolaš geahpedeapmái

source: Reindriftsstyret har fattet vedtak om frist for forholdmessig reduksjon i tråd med bestemmelsen i reindriftsloven (§ 60 tredje ledd).
sme: Boazodoallostivra lea dohkkehan áigemeriid gorrelogolaš boazologugeahpedeapmái boazodoallolága vuođul (§ 60 goalmmát lađas).

source: Eventuelle brudd på disse fristene vil kunne sanksjoneres etter sanksjonsbestemmelsene i loven.
sme: Jos áigemearit eai dollojuvvo, de sáhttá ráŋggáštuvvot boazodoallolága njuolggadusaid mielde.

source: Dette forutsettes i første omgang å være i form av økonomiske sanksjoner, som tvangsmulkt mv.
sme: Vuosttažettiin ekonomalaš ráŋggáštusat, nugo bággosáhkku jna.

source: Reintallsvedtakenes lovlighet
sme: Boazolohkomearrádusaid lágalašvuohta

source: Reindriftsmyndighetene har fulgt prosessen med reintallstilpasning i tråd med bestemmelsene i reindriftsloven.
sme: Boazodoalloeiseválddit leat čuvvon boazologuheiveheami proseassaid boazodoallolága njuolggadusaid mielde.

source: Hovedregelen er at reintallet fastsettes ut fra sommersiidaens beiteareal, ikke vinterbeitene, jf. § 60 første ledd.
sme: Váldoregel lea ahte boazolohku mearriduvvo geassesiiddaid guohtuneatnamiid vuođul, iige dálveorohagaid, gč. § 60 vuosttas lađđasa.

source: I fastsettelsen er det imidlertid, slik loven krever, tatt hensyn til de øvrige årstidsbeitene, herunder vinterbeitene gjennom anvendelsen av kriteriene for økologisk bærekraftig reintall.
sme: Mearrideamis lea almmatge, nugo láhka gáibida, vuhtiiváldojuvvon eará áigodatguohtumat, nugo dálveguohtuneatnamat mat geavahuvvojit ekologalaš ceavzilis boazodoalu gáibádusaid ektui.

source: En fastsetting av reintallet for vinterbeitene i Vest-Finnmark ville medført at prosessen med reintallstilpasningen ville tatt lengre tid.
sme: Boazologu mearrideapmi dálveguohtumiid ektui Oarje-Finnmárkkus livčče mielddisbuktán ahte boazolohkoheivehanproseassa livčče ádjánan guhkit áiggi.

source: Dette har sammenheng med rettighetssituasjonen på vinterbeitene.
sme: Sivvan dasa lea dálveorohagaid riektedilli.

source: Riksrevisjonen har i sin forvaltningsrevisjon av bærekraftig reindrift i Finnmark påpekt betydningen av at reintallet fastsettes med bakgrunn i alle årstidsbeitene.
sme: Riikarevišuvdna lea iežas hálddahusrevišuvnnas ceavzilis boazodoalu birra Finnmárkkus adnán mávssolažžan ahte boazolohku mearriduvvo buot jahkodagaid guohtuneatnamiid ektui.

source: Med bakgrunn i tidsaspektet og behovet for en rask reduksjon av reintallet, har Riksrevisjonen sluttet seg til departementets prosess, men påpeker samtidig at neste generasjons bruksregler i større grad må ta hensyn til alle årstidsbeitene.
sme: Áiggi dáfus ja dan ahte lea dárbu johtilit geahpedit boazologu, de lea Riikarevišuvdna dorjon departemeantta proseassa, muhto čujuha seammás ahte boahttevaš buolvvaid doallonjuolggadusat galget eanet vuhtiiváldit buot jahkodagaid guohtuneatnamiid.

source: Reindriftens medvirkning og involvering i reintallstilpasningen
sme: Boazodoalu váikkuheapmi ja searvan boazolohkoheiveheapmái

source: Reindriften har gjennom prosessen vært involvert, slik loven foreskriver, både i fastsettelse av reintall og utarbeidelse av reduksjonsplaner.
sme: Boazodoallu lea beassan leat mielde dán proseassas, nugo láhka gáibida, sihke boazologu mearrideamis ja ráhkadettiin geahpedanplánaid.

source: Det er reindriften som etter loven har ansvaret for at reintallet er i samsvar med det som er fastsatt i bruksreglene.
sme: Boazodoalus dat lea lága mielde ovddasvástádus dasa ahte boazolohku oktiivástida dainna mii lea mearriduvvon dohkkehuvvon doallonjuolggadusain.

source: Dersom det faktiske reintallet overstiger antallet fastsatt i bruksreglene, må antall rein reduseres til det overensstemmer med reintallet i bruksreglene.
sme: Jos duohta boazolohku lea bajábealde dan logu mii doallonjuolggadusain lea mearriduvvon, de ferte boazolohku geahpeduvvot dassá go juksá doallonjuolggadusaid boazologu.

source: Loven legger primært opp til økt intern styring ved at sommersiidaen skal utarbeide en reduksjonsplan hvor de selv kan bestemme hvordan reduksjonen ned til det fastsatte reintallet skal skje i sin siida.
sme: Lága mielde lea boazodoallu ožžon eanet stivrenválddi, ja geassesiiddaid geatnegasvuohta lea ráhkadit geahpedanplána mas ieža besset mearridit movt geahpedit mearriduvvon boazologu siiddaid siskkobealde.

source: De kan altså fordele reduksjonen slik de mener er hensiktsmessig, og ta hensyn til de utøverne de vil skjerme, for eksempel unge som er nyetablerte, mindre siidaandeler, familier osv. Reindriften utarbeidet ikke slike reduksjonsplaner innen gitt frist.
sme: Sii sáhttet de juohkit boazologugeahpedeami nu movt sidjiide soahpá buoremussan, ja vuhtiiváldit daid boazodolliid maid sii háliidit gáhttet, ovdamearkkadihttiid nuorra easkaálgiid, unnit siidaosiid, bearrašiid jna. Boazodoallu ii ráhkadan dákkár geahpedanplánaid ovdal áigemeari.
